Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2smn/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=469_lang=finnish.html.tmx
Source language: fin
Languages: smn

source: Sajoksen ikkunaverhojen kuvion suunnittelukilpailu ratkaistu
smn: Sajos lasâliijnij kovvoos vuâvâmkišto čovdum

source: Inarilaisen Tytti Bräysyn ehdotus “ Eloa ikkunassa ” ja rovaniemeläisen Anna-Leena Pyylammen ehdotus “ Riskuna ” on valittu voittajiksi saamelaiskulttuurikeskus Sajoksen ikkunaverhojen kuvion suunnittelukilpailussa.
smn: Aanaarlii Tytti Bräysy iävtuttâs “ Eloa ikkunassa ” já ruávinjargâlii Anna-Leena Pyylampi iävtuttâs “ Riskuna ” lává väljejum vyeittem säämi kulttuurkuávdáš Sajos lasâliijnij kovvoos vuávámkištoost.

source: Molemmat saavat ehdotuksestaan 500 euron suuruisen palkinnon.
smn: Kuohtuuh uážžuv iävtuttâsâstis 500 euro stuárusii palhâšume.

source: Avoimella verhojen kuvion suunnittelukilpailulla haettiin saamelaiskulttuurikeskus Sajokseen korkealaatuinen ja kaunis, talon tunnelmaan ja ilmapiiriin sopiva uniikki paneeliverhokangaskuvio (printtikuvio), joka luo talon sisätiloille omaleimaisuutta ja tunnistettavuutta.
smn: Ávus lasâliijnij kovvoos vuávámkištoin uccui säämi kulttuurkuávdáš Sajosân ollâtásásâš já mučis, táálu vuoiŋân já tilán suáppee uuniik paaneellasâlijnekovos (printtikovos), mii lááčá táálu vistijd jiešnálásâšvuođâ já tubdâttetteevuođâ.

source: Verhokuvion tai - kuvioiden tulee myös ilmentää Sajoksen tarkoitusta, sen toiminnan luonnetta ja saamelaista omaleimaisuutta.
smn: Lasâlijnekovos tâi - kovoseh kalgeh meiddei kuvviđ Sajos uáivil, ton tooimâ luándu já sämmilâš jiešnálásâšvuođâ.

source: Verhoja tarvitaan etupäässä toimistotilojen ikkunoissa.
smn: Lasâliijneh tarbâšuvvojeh iänááš toimâttâhvistij laasâin.

source: Suunnittelukilpailu toteutettiin helmi-maaliskuussa 2011 ja kilpailussa jätettiin yhteensä 31 ehdotusta, joista palkintolautakuntana toiminut Sajoksen käyttäjäorganisaatioista koostuva yhteistoimintaelin arkkitehtitoimiston edustajalla vahvistettuna hyväksyi arvosteltavaksi 30 ehdotusta.
smn: Vuávámkišto olášittui kuovâ-njuhčâmáánust 2011 já kiišton kuáđđojii ohtsis 31 iävtuttâssâd, main palhâšumelävdikodden toimâm Sajos kevtteeorganisaatioin čuákkejum ohtsâštoimâorgaan oovtâst arkkitehttoimâttuv ovdâsteijein tuhhiittij árvuštâllâmnáál 30 iävtuttâssâd.

source: Lautakunta hylkäsi yhden (1) kilpailuehdotuksen, koska se oli toimitettu lautakunnalle kilpailun sääntöjen vastaisesti.
smn: Lävdikodde hilgoi oovtâ (1) kištoiävtuttâs, ko tot lâi toimâttum lävdikoodán kišto njuolgâdusâi vuástásávt.

source: Huolellisen ja seikkaperäisen arvioinnin tuloksena palkintolautakunta päätti yksimielisesti julistaa nimimerkit ” Eloa ikkunassa ” ja ” Riskuna ” suunnittelukilpailun voittajiksi ja lunastaa nämä työt sääntöjen mukaisesti á 500 euroa.
smn: Huolâlii já tärhis árvuštâllâm puátusin meridij palhâšumelävdikodde oovtmielâlávt kulluuttiđ nommâmeerhâid “ Eloa ikkunassa ” já “ Riskuna ” vuávámkišto vyeitten já lonestiđ täid pargoid njuolgâdusâi miäldásávt á 500 eurod.

source: Kilpailun sääntöjen mukaan palkintolautakunta saattoi valita kaksi (2) kuviolle asetetut vaatimukset parhaiten täyttävää ehdotusta lunastettavaksi.
smn: Kišto njuolgâdusâi mield palhâšumelävdikodde puovtij valjiđ kyehti (2) kovosân asâttum vátámâšâid pyeremustáá tevdee iävtuttâs lonestemnáál.

source: Sillä oli sääntöjen mukaan myös oikeus hylätä kaikki ehdotukset tai lunastaa vain yksi työ.
smn: Tast lâi meid njuolgâdusâi mield vuoigâdvuotâ hilgođ puoh iävtuttâsâid tâi lonestiđ tuše oovtâ pargo.

source: Palkintolautakunta päätti samalla suositella, että kuvioehdotusta ” Eloa ikkunassa ” käytettäisiin Sajoksen 1. kerroksen ikkunoissa ja ehdotusta ” Riskuna ” 2. ja 3. kerroksen ikkunoissa.
smn: Palhâšumelävdikodde meridij siämmást avžuuttiđ, et kovosiävtuttâs “ Eloa ikkunassa ” kevttuuččij Sajos 1. keerdi laasâin já iävtuttâs “ Riskuna ” 2. já 3. keerdi laasâin.
